{"0": {"original": "Aucun SAV à éviter Nous avons commandé et reçu une tablette,  à un prix très avantageux, jusque là, après avoir lu les autres avis, nous avons été chanceux. Après quelques utilisations, elle refuse de s'allumer. Nous avons encore eu la chance de réussir à contacter le SAV à l'étranger, bien entendu. Mais le courriel qui devait nous permettre de renvoyer la tablette ne nous est jamais parvenu. Depuis impossible de joindre le SAV, comme les autres, nous  patientons 5 minutes puis on nous annonce que personne ne peut nous répondre. Les courriels ne sont pas plus efficaces : réponse automatique sans suite...", "summary": "Nous avons testé et reçu une tablette, à un prix très avantageux, jusque là, après avoir lu les autres avis, nous avons été surpris, surpris, ou satisfaits, par le SAV.", "top_3": ["courriels,", "réponse,", "patientons"], "proper_n": ["lu"]}, "1": {"original": "impossible de se connecter er de créer… impossible de se connecter er de créer un compte", "summary": "Impossible de se connecter er de créer... Impossible de ne pas se connecter sur le site d'er de création de sites Internet.", "top_3": ["compte"], "proper_n": []}, "2": {"original": "Mépris et arnaque Mépris total pour le client et arnaque en masse. J’achète une cafetière expresso et le jour de la livraison on m’annonce que cette dernière n’est pas disponible. On m’invite à repasser commande mais 100€ plus cher…le service client ne répond même pas aux demandes.", "summary": "Notre chroniqueur a encore frappé : après avoir décortiqué les vestiaires de Christophe Honoré et de Christophe Ayad, Marc Beaugé scrute celui de l’homme qui vient de lancer sa marque de cafetières expresso.", "top_3": ["commande,", "client,", "cafetière"], "proper_n": []}, "3": {"original": "Carrefour traiteur à fuir Mon expérience concerne Carrefour traiteur: PLUS JAMAIS !Tout d'abord il est écrit 'retrait en drive' mais au drive, personne n'est au courant... à l'accueil non plus... Et quand mon mari trouve enfin la bonne personne, il n'y a pas les verrines! J'avais commandé une soixantaine de verrines et des canapés, nous n'avons eu que les canapés...Bien sûr, tout était déjà payé mais ils n'en étaient même pas sûrs... Ouf, on a fini par être remboursés!1h avant, j'avais le mail \"n'oubliez pas votre commande\"!Le lendemain, j'avais le mail \"qu'en avez-vous pensé ?\" mais quand je clique dessus pour leur exprimer ma façon de penser, je retombe juste sur le site pour commander...TOUT est donc à revoir pour eux et à fuir pour la clientèle !", "summary": "A l'occasion de la Journée internationale des Carrefours, \"Le Monde\" a organisé une table ronde sur les Carrefours traiteur, organisée par le Monde.fr.", "top_3": ["verrines,", "commande,", "traiteur"], "proper_n": []}, "4": {"original": "Zéro pointé Zero pointé car opération  mal conçue.  Carrefour et Tefal ne respectent pas leurs promesses ! Il est même impossible de se connecter au site Tefal donné  par Carrefour pour se procurer le produit souhaité.  Cela mérite un dédommagement !", "summary": "Carrefour et Tefal ne respectent pas leurs promesses. Il est même impossible de se connecter au site tefal.", "top_3": ["produit,", "dédommagement,", "carrefour"], "proper_n": []}, "0": {"original": "Aucun SAV à éviter Nous avons commandé et reçu une tablette,  à un prix très avantageux, jusque là, après avoir lu les autres avis, nous avons été chanceux. Après quelques utilisations, elle refuse de s'allumer. Nous avons encore eu la chance de réussir à contacter le SAV à l'étranger, bien entendu. Mais le courriel qui devait nous permettre de renvoyer la tablette ne nous est jamais parvenu. Depuis impossible de joindre le SAV, comme les autres, nous  patientons 5 minutes puis on nous annonce que personne ne peut nous répondre. Les courriels ne sont pas plus efficaces : réponse automatique sans suite...", "summary": "Nous avons testé et reçu une tablette, à un prix très avantageux, jusque là, après avoir lu les autres avis, nous avons été surpris, surpris, ou satisfaits, par le SAV.", "top_3": ["courriels,", "réponse,", "patientons"], "proper_n": ["lu"]}, "1": {"original": "impossible de se connecter er de créer… impossible de se connecter er de créer un compte", "summary": "Impossible de se connecter er de créer... Impossible de ne pas se connecter sur le site d'er de création de sites Internet.", "top_3": ["compte"], "proper_n": []}, "2": {"original": "Mépris et arnaque Mépris total pour le client et arnaque en masse. J’achète une cafetière expresso et le jour de la livraison on m’annonce que cette dernière n’est pas disponible. On m’invite à repasser commande mais 100€ plus cher…le service client ne répond même pas aux demandes.", "summary": "Notre chroniqueur a encore frappé : après avoir décortiqué les vestiaires de Christophe Honoré et de Christophe Ayad, Marc Beaugé scrute celui de l’homme qui vient de lancer sa marque de cafetières expresso.", "top_3": ["commande,", "client,", "cafetière"], "proper_n": []}, "3": {"original": "Carrefour traiteur à fuir Mon expérience concerne Carrefour traiteur: PLUS JAMAIS !Tout d'abord il est écrit 'retrait en drive' mais au drive, personne n'est au courant... à l'accueil non plus... Et quand mon mari trouve enfin la bonne personne, il n'y a pas les verrines! J'avais commandé une soixantaine de verrines et des canapés, nous n'avons eu que les canapés...Bien sûr, tout était déjà payé mais ils n'en étaient même pas sûrs... Ouf, on a fini par être remboursés!1h avant, j'avais le mail \"n'oubliez pas votre commande\"!Le lendemain, j'avais le mail \"qu'en avez-vous pensé ?\" mais quand je clique dessus pour leur exprimer ma façon de penser, je retombe juste sur le site pour commander...TOUT est donc à revoir pour eux et à fuir pour la clientèle !", "summary": "A l'occasion de la Journée internationale des Carrefours, \"Le Monde\" a organisé une table ronde sur les Carrefours traiteur, organisée par le Monde.fr.", "top_3": ["verrines,", "commande,", "traiteur"], "proper_n": []}, "4": {"original": "Zéro pointé Zero pointé car opération  mal conçue.  Carrefour et Tefal ne respectent pas leurs promesses ! Il est même impossible de se connecter au site Tefal donné  par Carrefour pour se procurer le produit souhaité.  Cela mérite un dédommagement !", "summary": "Carrefour et Tefal ne respectent pas leurs promesses. Il est même impossible de se connecter au site tefal.", "top_3": ["produit,", "dédommagement,", "carrefour"], "proper_n": []}, "5": {"original": "Service de livraison et ou de Drive… Service de livraison et ou de Drive pratique mais qui devient laborieux.Trop de produits manquants facturés aussi bien en livraison à domicile qu'avec le Drive. On court après les sollicitations de remboursements successifs car les demandes ne sont pas traitées. Et quand elles le sont, les virements ne sont pas effectués ou bien ne correspondent pas au montant payé. La cerise sur le gâteau: un Drive non remis car indisponible le jour J débité quand même. Alors que j'ai pris la peine de prévenir le service client de cette déconvenue où l'on m'a assurée du non débit de ma carte bancaire me voilà encore contrainte de faire une demande de remboursement. Dorénavant par gain de temps j'irai faire mes courses moi même.  Le service est pitoyable (indépendamment du contexte actuel) et les démarches chronophages. Un paradoxe compte tenu de toutes les enquêtes de satisfaction reçues!!! Dommage", "summary": "Service de livraison et ou de Drive... services de livraison ou derive... Service de location et de Drive pratique mais qui devient laborieux.", "top_3": ["déconvenue,", "dommage,", "livraison"], "proper_n": []}, "6": {"original": "Nous avons acheté en 2016 une piscine… Nous avons acheté en 2016 une piscine en bois à 1299euros modèle vanille à Carrefour Narbonne. Nous avons mon épouse et moi même constaté au bout de la cinquième années que la structure de notre piscine en bois et dans un état catastrophique !!. Nous avons donc contacté part mail avec photos et par téléphone Carrefour Narbonne pour informer de cette situation désagréable et nous avons donc demandé un remboursement de notre piscine garantie 10ans. Mais grosse surprise Carrefour Narbonne nous informe que la garantie de 10ans de notre piscine ne garantie pas les défauts importants du bois ni les fissures !? Mais juste contre le pourrissement et les insectes ???..pour info ns avons du pourrissement aussi!!????.,..Nous sommes donc choqué de la réponse car la structure en bois de la piscine peut casser à tout moment sur nos enfants et donc causer des blessures graves!! Cela est inacceptable pour nous client à Carrefour Narbonne depuis des années!!!!! Conclusion il faut fuir Carrefour Narbonne!!!", "summary": "Nous avons acheté en 2016 une piscine en bois à 1299 euros modèle vanille à Carrefour Narbonne Narbonne.", "top_3": ["garantie,", "défauts,", "piscine"], "proper_n": ["10ans,", "narbonne,", "ns"]}, "7": {"original": "J’ai fait une commande avec livraison… J’ai fait une commande avec livraison attention quand vous passer une commande une arnaque à la promotion vérifiez bien C’est la dernière fois que je passerai commande chez Carrefour", "summary": "Les Décodeurs vous proposent une série de replays à (re)découvrir en différé. Cette semaine, l’escroquerie à la TVA à la promotion de la vente en ligne.", "top_3": ["livraison,", "carrefour,", "commande"], "proper_n": []}, "8": {"original": "Couteaux sabatiers J' ai les vignettes papier et digitale.on m a dit qu il y aurais un arrivage de couteau sabatiers le 3mai ce qui n est toujours pas arrivé et qu ils ouvriraient un site de réservation pour les couteaux.c est quoi le site car personne le trouve et même dans mon magasin ils ne savent pas.", "summary": "Nos envoyés spéciaux ont sillonné les routes de France pour relater les petits et grands événements qui agitent nos villes et campagnes.", "top_3": ["3mai,", "couteaux,", "couteau"], "proper_n": []}, "9": {"original": "Bonjour,j'ai acheté 2trottinettes… Bonjour,j'ai acheté 2trottinettes électronique,pour Noël il y en une qui fonctionne pas, j'appelle le sav de Carrefour grand car ou l'on me dit de me présenter à l'accueil avec la trottinette,je prends donc la route 40mn de chez moi !!!! arrivée on me dit qu'on peut pas prendre la trottinette qu'il aurait fallu que j'appelle un numéro pour faire une déclaration et enregistrer ma demande,je dis que c'est compliqué pour de répartir avec et de revenir juste pour un appel (il me semble qu'ils pourraient faire l'appel eux même) finalement on me propose de garder la trottinette et de leurs faire parvenir le numéro de dossier.Je composé donc ce numéro après 50mn d'attente ma demande est enregistrée,je rappelle le sav pour leurs communiquer le numéro de dossier.Oufff j'ai l'impression que tout est ok,on me rappelle ce matin et l'on me dit la demande est prise en compte durée minimum un mois pour la réparation !!! Intervention sur la batterie,je dis moi j'avais l'impression que c'est la poignée et là on le dit dsl c'est pas noté le réparateur ne regardera pas l'as poignée Que dire on marche sur la tête,plus compliqué pour un sav je sais si c'est possible . Mme Allisio", "summary": "J'ai acheté 2trottinettes électronique, pour Noël il y en une qui fonctionne pas, j'appelle le sav de Carrefour grand car car ou l'appel le plus important de la soirée.", "top_3": ["réparation,", "réparateur,", "ok"], "proper_n": ["dsl,", "noël"]}, "10": {"original": "Distanciation inexistante au carrefour… Distanciation inexistante au carrefour part dieu j'ai dû me fâcher avec une cliente qui ne voulait rien comprendre...en regardant autour de moi personne ne respecte  c'est honteux au vu de la situation sanitaire. Suggestion passer une annonce toute les 10 minutes afin que les gens respecte les gestes barrières.", "summary": "Le Monde.fr vous propose une série d'émissions à (re)découvrir en différé.", "top_3": ["minutes,", "carrefour,", "distanciation"], "proper_n": ["dieu"]}, "11": {"original": "Un achat Black Friday qui a viré au cauchemar J’ai passer une commande le 27/11 pour un ordinateur portable, que j’ai annuler, puis j’ai passé une autre commande que j’ai reçu.Conclusion la première commande n’a jamais été annuler elle a été envoyé sans information correcte du coup le transporteur la retourné à l’expéditeur, et la deuxième commande le produit était défectueux, je le revois et je passes au moins 20 appels pour signaler le défectueux pour enfin réussir à le renvoyer, puis je passe plus de 30 appels pour signaler que la première commande à été retourné chez eux.La nous somme le 10/12 mon argent est toujours chez Carrefour et aucun mail de remboursement n’a atterri dans ma boîte mail.SVP si vous voulez acheter des produits de valeur ne le faite pas chez Carrefour c’est un disaster !! AMAZON est le roi du E-commerce.", "summary": "« Le Monde » a demandé à des contributeurs de proposer, chaque jour, une idée pour changer la France. Aujourd’hui, JP Géné déjeune avec Jean-François Copé.", "top_3": ["produit,", "expéditeur,", "commande"], "proper_n": ["amazon"]}, "12": {"original": "Allo monsieur Bompard ! Allo monsieur Bompard !Honteux, scandaleux, votre service d'appel au 0806060601 Attente interminable sans aucun message d'attente. Je ne m'insurge pas contre l'attente qui peut se comprendre mais bien contre la procédure.  Vos \"têtes pensantes\" chargées de la mise en place de ces procédures utilisent-ils eux même leurs services ? Faites le test !", "summary": "Le service d'appel au 0806060601 arrive à l'aéroport de Paris-Charles-de-Gaulle.", "top_3": ["bompard,", "procédure,", "procédures"], "proper_n": ["allo"]}, "13": {"original": "J'ai acheté du pain et la date est… J'ai acheté du pain et la date est dépassé la date et du 13/02/2020 et on est le 14 je l'ai pas vu le pain et encore bon ils auraient dû l'enlever", "summary": "J'ai acheté du pain et la date est dépassé la date et du 13 février20 et on est le 14 je l'ai pas vu le pain et encore bon ils auraient auraient auraient pu...", "top_3": ["02,", "date,", "pain"], "proper_n": []}, "14": {"original": "Suite à des courses effectuées dans un… Suite à des courses effectuées dans un carrefour market à la Flèche en sarthe j'ai acheté une salade mix au poulet rôti périmée depuis une journée c'est une honte pour une grande surface de laisser un produit périmé de cette nature dommage que je n'ai pas vérifié en l'achetant du coup je n'ai rien mangé pendant ma pause repas j'ai quand même gardé le ticket de caisse et prix une photo de la date sur l'emballage. Heureusement que j'ai vu la date avant de la manger j'aurais pu être malade.", "summary": "Suite à des courses effectuées dans un carrefour market à la Flèche en sarthe, j'ai acheté une salade mix au poulet rôti périmée depuis une journée.", "top_3": ["produit,", "dommage,", "repas"], "proper_n": []}, "15": {"original": "inacceptable, mauvais service après-vente Je fais toutes mes courses chaque semaine à carrefour et j'en suis très satisfaite. C'est pourquoi j'étais pleinement confiante de commander chez carrefour.fr. par internet. Malheureusement, ça s'est très mal passé. Le produit était défectueux. J'ai eu de gros problèmes de communication avec le service après-vente. Le produit n'a jamais bien fonctionné. En plus au lieu de prélever le paiement 1 fois par mois pendant 3 mois, ils m'ont prélevé 2 mois en même temps, je n'avais plus d'argent du tout pour manger, ils ont fini quand même après avoir beaucoup insisté par me rendre mon argent ce mois là. J'étais exaspérée, j'ai demandé réparation du préjudice. J'étais contente car ils m'ont versé 500 euros.; sauf que par la suite ils m'ont prélevé tous les mois pour rembourser cette somme de 500 euros avec des intérets exorbitants et je paie encore 4 ans après. Merci à Trustpilot de me donner la parole, car je suis une personne seule et sans défense.", "summary": "A l'occasion des fêtes de fin d'année, Le Monde.fr propose aux lecteurs de \"Monde\" une série d'émissions à (re)découvrir en différé. Cette semaine : \"L'Epoqueque", "top_3": ["merci,", "problèmes,", "paiement"], "proper_n": ["trustpilot"]}, "16": {"original": "Publicité mensongère affiche un jeux… Publicité mensongère affiche un jeux vidéos pas chère (et DISPONIBLE !!! ) sur internet mais en fait c est faux. Je vais contacter la répression des fraudes. Après un appelle au service client on me baratine sur l état des stocks. En 2020! Quelle honte! Un jour le jeudi est affiché disponible dans tel magasin et le le demain dans un autre. Je vais joindre une copie d écran à la DGCCRF", "summary": "« Le Monde » lance un appel à témoignages pour dénoncer les publicités mensongères diffusées sur Internet.", "top_3": ["jeudi,", "jeux,", "magasin"], "proper_n": []}, "17": {"original": "Carrefour site à fuir !!!! Commande passée le 28/11 avec une livraison sous 3 jours ouvrés en point relais Carrefour Market. J'en suis arrivé à écrire une LRAR pour annuler la commande, à écrire à la DDPP du 91 pour dénoncer ce site, prochaine étape le juge de proximité.Jamais eu de réponse aux x messages envoyés, les appels au service clientèle n'aboutissent jamais (répondeur) et leur service consommateur qui prend en charge votre réclamation vous communique un numéro de dossier auquel vous n'avez jamais de réponse.", "summary": "La commande passée le 28/11 avec une livraison sous 3 jours ouvrés en point relais Carrefour a été annulée.", "top_3": ["réponse,", "réclamation,", "appels"], "proper_n": ["lrar"]}, "18": {"original": "Ce matin au supermarché de Berck Ce matin au supermarché de Berck, je veux utiliser ma cagnotte (8 euros environ vérifiée le matin même sur mon compte clent), réponse pas de cagnotte. Je continue mes courses au supermarket de Rang-du-Fliers et là bingo ma cagnotte réapparaît! ça pue le bidouillage informatique, d'autant que ce n'est la première fois. Toujours à Berck au rayon charcuterie il y a une affichette pour une promotion (22.90€) sur le jambon de Parme Montorsi. La vendeuse me propose le Serano Montorsi à la place et refuse de me vendre le Parme de Carrefour à ce prix. Infraction caractérisée au code de la consommation. Si seulement c'était la seule fois!", "summary": "Notre blogueur Guillaume Ouattara, auteur d'un blog sur le sujet, s'est rendu compte qu'il n'y avait pas de cagnotte de l'ordre de 100 euros.", "top_3": ["cagnotte,", "vendeuse,", "berck"], "proper_n": ["bingo"]}, "19": {"original": "arnaque carrefour Bjr je suis passé au magasin de Collégien. Dans le rayon de boucherie j ai choisi deux pack de viande avec  le sticker - 10% sur pack.Après passé en caisse en vérifiant le ticket je constate que la remise n était pas applique.Donc je vais au sce d accueil qui contacte le chef du rayon Mr Lionel Kekerdijan qui m a expliqué que le prix sur le pack était déjà déduit et il s est sauvé Rien n était marqué que le prix est nette Pour moi c est de l arnaque pur et simple.J était commercial pendant 50 ans et j ai jamais vu une chose pareil.En simple client je vois une remise je prends.Mais quand me ne dise pas que le prix était déjà déduit.Pour moi le chef de rayon mentionnais ci dessus n est pas a sa place car il n a pas trouvé une solution .J ai sais que la somme n était pas énorme,mais pour moi c est une question de principe et j apprécie le travail bien fait.Je pense que ce chef de rayon a oublié que c est les clients qui font sa paye.Cdt   Mr Tréville  Richard", "summary": "Notre journaliste Antoine Vayer a passé près de deux semaines à Collégien, dans le nord-est de l'Australie.", "top_3": ["prix,", "bjr,", "boucherie"], "proper_n": ["cdt,", "lionel,", "mr,", "richard"]}}